[
  "calendar",
  "table-editor-obsidian",
  "obsidian-advanced-new-file",
  "oz-clear-unused-images",
  "update-time-on-edit",
  "cycle-through-panes",
  "obsidian-show-file-path",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "dataview",
  "obsidian-git",
  "obsidian-math-plus",
  "copy-url-in-preview"
]